{
    "navbar-1": "Xizmatlar",
    "navbar-2": "Portfolio",
    "navbar-3": "Biz haqimizda",
    "navbar-4": "Blog",
    "home-text-1": "Sizning loyixalaringiz biz bilan",
    "text-anim-1": "tezroq",
    "text-anim-2": "ishonchli",
    "text-anim-3": "oson",
    "home-text-2": "tayyor bo'ladi",
    "portfolio": "Portfolio",
    "home-number": "Telefon raqam",
    "little-about": "Biz haqimizda qisqacha",
    "provide": "sizga quyidagi xizmatlarni taqdim etadi",
    "tg-title": "Telegram bot yaratish",
    "tg-desc": "Telegram bot yaratish orqali siz biznesingizdagi  mijozlar uchun katta hajmdagi qulaylik yarata olasiz, hamda vaqt va masofadan yutasiz ",
    "order-btn": "Buyurtma berish",
    "create-website": "Websayt",
    "online-market": "Onlayn do'kon",
    "mobile-app": "Mobil ilova",
    "partners": "Bizga ishonch bildirgan hamkorlar",
    "join-team": "Jamoamizga qo‘shilishni istaysizmi ?",
    "join-msg-1": "jamoasi o‘z safiga intiluvchan va mas’uliyatli yosh bilimdonlarni qo‘shmoqchi. Bunday imkoniyat sizda ham bor. Agar sizda ",
    "join-msg-2": " va ",
    "join-msg-3": "yo'nalishlari bo'yicha bilimlar mavjud bo'lsa ismingiz va telefon raqamingizni qoldiring. Operatorlar siz bilan albatta bog'lanishadi.",
    "form-name": "Ismingiz",
    "your-phone": "Telefon raqamingiz",
    "send-btn": "Yuborish",
    "services-title": "Sizga quyidagi yechimlarni taklif qilamiz",
    "learn-more": "Ko'proq ma'lumot olish",
    "service-1": "Websayt",
    "service-3": "Onlayn do'kon",
    "service-4": "Mobil ilova",
    "service-5": "Telegram bot",
    "service-6": "Sizga yordam kerakmi?",
    "portfolio-selection": "Hammasi",
    "about-us": "Biz haqimizda",
    "about": "jamoasi 2022 yilda tashkil topgan bo‘lib, hozirda 7 nafar a’zodan iborat. UIS jamoasi raqamli mahsulot berish orqali o‘z faoliyatini davom ettirib kelmoqda. ",
    "about-2": "Bugunga qadar ushbu jamoa davlat organlari, yuridik va jismoniy shaxslar faoliyatini tizimlashtirgan holda ularga yordam berib kelmoqda. Web-sayt, CRM, telegram bot kabi xizmatlar ular qatoriga kiradi. Ushbu xizmatlar har qanday shaxsning o‘z biznesiga katta yordam berayotgani zamon talabidan ma’lum. ",
    "about-3": "Ushbu xizmatlarni o‘z biznesingiz va faoliyatingizda qo‘llab ko‘rish istagida bo‘lsangiz UIS jamoasiga murojaat qiling. Biz esa albatta yordam beramiz. Ha aytgancha, faoliyatimizning eng kafolatli tomoni, xizmatlarimizning SIFATI .",
    "about-4": "Bizga buyurtma berish uchun o‘z ma’lumotlaringizni qoldiring. Biz siz bilan albatta bog‘lanamiz",
    "form-company": "Kompaniyangiz nomini kiriting",
    "form-company-pl": "Kompaniya nomi",
    "form-surname": "Ismingizni kiriting",
    "form-surname-pl": "Ismingiz...",
    "form-telephone": "Telefon raqamingizni kiriting",
    "form-telephone-pl": "+99899 999 99 99",
    "form-type": "Loyihangiz turini tanlang",
    "type-2": "Suniy intelekt",
    "type-5": "UI/UX desayn",
    "form-about": "Proyekt haqida",
    "form-about-pl": "Loyiha haqida qisqacha tushuntiring",
    "form-btn": "Ma'lumotlarni yuborish",
    "for-contact": "Aloqa uchun: ",
    "copyright": "© UIS GROUP 2022 - 2023. Barcha huquqlar himoyalangan",
    "pages": "Sahifalar",
    "contact": "Bog'lanish",
    "address": "Manzilni xaritadan ko‘rish",
    "blogs": "So'ngi yangiliklar",
    "blog-msg": "Bloglar tez orada qo‘shiladi",
    "notfound": "Siz qidirayotgan sahifa mavjud emas",
    "go-back": "Orqaga qaytish",
    "go-home": "Asosiy sahifaga o'tish",
    "why": "Nega aynan ",
    "about-website": " Bugungi raqamli asrda kuchli onlayn mavjudlikka ega bo'lish endi  hashamat emas, balki zaruratdir. Bu mavjudlikni yaratish va kengaytirishning eng samarali vositalaridan biri bu veb-saytdir. Veb-sayt virtual do'kon bo'lib xizmat qiladi va biznes, jismoniy shaxslar va tashkilotlarni muvaffaqiyatga undaydigan ko'plab imtiyozlarni beradi. Keling, veb-saytga ega bo'lishning afzalliklarini ko'rib chiqaylik: Global kirish: Veb-sayt bilan geografik chegaralar mavjud bo'lmaydi. Bu sizga butun dunyo bo'ylab potentsial mijozlar, mijozlar yoki auditoriya bilan bog'lanish imkonini beradi, yangi  bozorlarni ochib, ta'sir doirangizni eksponent tarzda kengaytiradi. Sizning veb-saytingiz 24/7 platformaga aylanadi, har kimga, istalgan vaqtda, istalgan joyda foydalanish mumkin. Kengaytirilgan ishonchlilik: Raqamli sohada ishonch va ishonchlilik birinchi o'rinda turadi. Yumshoq ko'rinishga va qulay interfeysga ega professional tarzda ishlab chiqilgan veb-sayt tashrif buyuruvchilarda ishonch uyg'otadi. Bu sizning brendingizning professionalligi, tajribasi va sifatga sodiqligini namoyish etadi, bu sizga raqobatchilardan ajralib turishga va maqsadli auditoriyangizda ishonchni mustahkamlashga yordam beradi. Ko'rinishning oshishi: Veb-sayt kuchli marketing vositasi bo'lib, qidiruv tizimi natijalarida ko'rinishingizni oshiradi. Qidiruv tizimini optimallashtirish (SEO) usullarini o'z ichiga olgan holda, tegishli qidiruv so'rovlarida yuqori o'rinni egallash uchun veb-saytingiz tarkibi va tuzilishini optimallashtirishingiz mumkin. Bu ko'rinishning ortishi organik trafik va konversiya uchun keng imkoniyatlarga olib keladi. Mahsulotlar va xizmatlarni namoyish qilish: Veb-sayt mahsulot, xizmatlar yoki portfelingizni vizual tarzda jozibali va tartibli tarzda namoyish qilish imkonini beruvchi raqamli katalog bo'lib xizmat qiladi. Siz taklif qilayotgan narsalarning noyob xususiyatlari va afzalliklarini ta'kidlash uchun keng qamrovli tafsilotlar, yuqori sifatli tasvirlar va hatto videolarni taqdim etishingiz mumkin. Bu potentsial mijozlarga o'rganish va ongli qarorlar qabul qilish imkoniyatini yaratadi, bu esa sotish yoki jalb qilishning oshishiga olib keladi.", 
    "about-crm": "CRM – bu (ingliz tilida Customer relationship management) bu kompyuter dasturi bo’lib, o’zbek tilida mijozlarni boshqarish ma’nosini beradi. U mijozlaringiz bilan kechgan suhbatlarni yozib boradi. Odamlar CRM nima ekanligini tushuntirganda odatda kontaktlarni boshqarish, sotuvni boshqarish, agentlarning samaradorligi va boshqa biznes jarayonlarni tartiblashni nazarda tutadilar. CRMning maqsadlari oddiy: biznesingizni rivojlantirish uchun mijozlar bilan aloqalarni yaxshilash, ular bilan doimiy aloqada bo’lishga, jarayonlarni sodda va tez kechishiga yordam berish.CRM – bu shunday vositaki, mijozlar yoki hamkorlar bilan aloqa ma’lumotlarini saqlashga, sotish imkoniyatlarini aniqlashga, xizmat ko’rsatishdagi muammolarni aniqlashga va marketing kampaniyalarini boshqarishga imkon beradi. Dastur ishlab boshlaganda, barcha kontaktlar va aloqa ma’lumotlari, oradagi suhbatlar, kelishuvlar, sotuv samaradorligi va uning natijalari bitta markazda joylashadi, mijozlar bilan har qanday o’zaro aloqalar haqida ma’lumot kerak bo’lsa tez va oson topib ishlatib imkoniyati paydo bo’ladi.CRM har qanday o’lchamdagi kompaniyalarga biznesni rivojlantirishda yordam berishi mumkin va ozroq mablag’ bilan ko’proq ish qilish imkoniyatini bera oladi. CRM tizimi sizning mijozlaringiz haqida aniq ma’lumot beradi. Siz hamma narsani bir joyda ko’rishingiz mumkin – oddiy, moslashtirilgan boshqaruv paneli sizga mijozning avvalgi tarixini, siz bilan buyurtma holatini, mijozlarga xizmat ko’rsatishning har qanday muhim muammolarini va boshqa zarur bo’lgan ma’lumotlarni aytib beradi. Siz hatto ularning ijtimoiy tarmoqlardagi faoliyati – nimani yoqtirishlari yoki yoqtirmasliklari, ular siz yoki raqobatchilaringiz haqida nima deyishlarini kuzatib borish imkoniyatiga egasiz. CRM nima ekanligini bilgan kampaniya ishlarini oson boshqarish va optimallashtira oladi.Bir sistema va bitta ma’lumotlar bazasi bilan baravariga ko’p hodimlarning ishlashi; Barcha kerakli ma’lumotni qidiruv tugmasi bilan topish; Vazifalarni to’g’ri taqsimla olish va yoddan chiqarmslik; Vaqtni qo’g’ozbozlikdan natija keltiradigan ishga sarflash; Sotuv hajmi va kirimlarni doimiy kuzatib nazorat qilish; Hattoki mobil qurilmadan barcha ishni boshqarish imkoniyati. Mijozlar bilan munosabatlarni boshqarish tizimlari sizga chuqur tushunchalar beradi, ularning ehtiyojini qondiradi va ko’proq sotishda yordam beradi. Natijada kompaniya ishlari tartibga kelib daromad ortishi boshlanadi.",
    "about-shop": "Internet-do’kon — elektron savdo-sotiq shakli, tovarlarni Internet orqali sotishga mo’ljallangan veb-sayt. Internet-do’kon xaridorlari onlayn tarzda (kompyuter yoki smartfonda) tovarlarni tanlashlari, xarid uchun buyurtmani rasmiylashtirishlari, to’lov va yetkazib berish usullarini tanlashlari (elektron to’lov tizimi orqali to’lashlari ham) mumkin. Internet-do’konda savdo masofadan amalga oshiriladi. Bu holat ayrim tovarlar sotilishiga cheklovlar kiritilishiga sabab bo’ladi. Masalan, O’zbekistonda ham internet-do’konlarda alkogol mahsulotlar, zargarlik buyumlari va ayrim boshqa tovarlar internet orqali erkin sotilishi qonunchilik bilan taqiqlangan yoki cheklangan. Internet-do’kondagi tovarlar katalog tarzida taqdim etiladi (xuddi oddiy do’kondagi polkalardek), turli kategoriyalarga ajratiladi va tovar fotosurati, narxi, qisqacha ma’lumotlari va boshqa xususiyatlariga ega bo’ladi (xuddi oddiy do’kondagi bo’limlardek). Saytga tashrif buyurgan shaxs (xaridor) tovar xususiyatlari bilan tanishib chiqib, o’ziga keraklisini “Savatcha”ga solish imkoniyatiga ega (oddiy do’kondagi savatchadek). Keyin “Savatcha”ga o’tib, o’zi tanlagan tovarlarni, ularning summasini ko’rishi mumkin. “Savatcha”da tovarlar miqdorini o’zgartirishi, ortiqchasini chiqarib tashlashi, yetkazish usulini tanlashi mumkin. Shundan keyin “Buyurtmani rasmiylashtirish” sahifasida o’zining shaxsiy ma’lumotlarini qoldiradi va to’lov usulini tanlaydi (buyurtma beradi). O’zbekistondagi Internet-do’konlarda to’lov turlicha bo’lishi mumkin: plastik kartadan elektron to’lov tizimlari orqali (masalan Click, PayMe kabi), bank to’lov terminali orqali yoki naqd pul ko’rinishida (yetkazilgan joyida). Buyurtmani yetkazib berish kuryer (Internet-do’kon xodimi yoki boshqa shaxslar) yoki pochta xizmati tomonidan amalga oshirilishi mumkin. Internet-do’konning oddiy do’konlarga nisbatan eng asosiy afzalliklari quyidagilar: Internet-do’konga kuniga 24 soat va yilning 365 kunida, tushlik payti yoki dam olish, bayram kunlariga qaramasdan, sutkaning xohlagan paytida kirish, tovarlarni tanlash va buyurtma qoldirish mumkin; Internet-do’konga dunyoning xohlagan joyidagi har qanday xaridor uyidan chiqmagan holda kirishi mumkin; Internet-do’konga joylahtiriladigan tovarlar hamda xizmatlar turlari va soni cheklanmagan; Internet-do’kon xaridorlari va sotuvchilari bir-biri bilan oradagi masofadan qat’iy nazar onlayn-chat, elektron pochta orqali va boshqa usullarda xohlagan paytda bog’lanishlari mumkin; mobil qurilmalar va internet rivojlanishi xaridor xohlagan joyida turib (ko’chada, hovlida, uyda, mehmonxonada va hokazo) Internet-do’konga kirish tovar sotib olish imkonini beradi; Internet-do’kon – bu savdo-sotiq sohasining kelajagi.",
    "about-apps": "Mobil ilovalar (mobil ilovalar sifatida ham tanilgan) - smartfon va planshetlar kabi mobil qurilmalar uchun ishlab chiqilgan dasturiy ta'minot. Ular mobil qurilmalarni funktsiyali va qiziqarli miniatyura kuchlariga aylantiradi. Ba'zi qurilmalar ishlab chiqaruvchilarining ayrim uyali ilovalari yoki ular bilan bog'langan uyali aloqa provayderlari (masalan, Verizon, AT & T, T-Mobile va boshqalar) bilan oldindan o'rnatilgan bo'ladi, lekin ko'plab ilovalar qurilmaga xos ilova orqali mavjud do'konlar. Mobil ilovalar vazifalari Ushbu ilovalarning maqsadlari o'yin-kulgidan, mahsuldorlikdan va o'yin-kulgidan o'yin-kulgi, sport, fitnes va boshqa har qanday odamni tasavvur qilish uchun gamutni boshqaradi. Ijtimoiy media - mobil ilovalarni ishlab chiqish va qabul qilishning eng mashhur yo'nalishlaridan biri. Aslida, Facebook barcha platformalarda 2017-yilda eng keng tarqalgan dastur hisoblanadi. Ko'pgina onlayn ob'ektlar mobil veb-saytlar va mobil ilovalarga ega. Umuman olganda, farq bir maqsadga qaratilgan: App odatda mobil veb-saytga qaraganda kichikroq bo'ladi, ko'proq interaktivlik taklif qiladi va mobil qurilmada ishlatish oson va intuitiv ravishda yanada aniqroq ma'lumotlarni taqdim etadi.Operatsion tizim mosligi Mobil ilovalarni ishlab chiquvchi ishlaydigan operatsion tizim uchun maxsus dastur yaratadi. Masalan, iPad uchun mobil ilovalar Apple iOS-da ishlaydi, ammo Google Android emas. Apple ilovasi Android telefonida ishlamaydi va aksincha. Ko'pincha, ishlab chiquvchilar har birining versiyasini yaratadilar; Masalan, Apple do'konidagi mobil ilova Google Play-ning hamkasbiga ega bo'lishi mumkin. Mobil ilovalar 'Android' dan qanday farq qiladi? Ko'pgina mobil ilovalar ish stoli kompyuterlarda ishlashga mo'ljallangan tegishli dasturlarga ega. Mobil ilovalar har qanday cheklovlar bilan ishlashga moslashgan bo'lsa-da, ularning ish stollari uchun mosligi bor. Mobil qurilmalarda ekranning kattaligi, xotira hajmi, protsessor imkoniyatlari, grafik interfeyslar, tugmalar va sensorli funksiyalar mavjud va ishlab chiquvchilar ularni barchasini joylashtirishlari kerak. Masalan, mobil ilovalar foydalanuvchilari (veb-saytga tashrif buyuruvchilar kabi) matnni, tasvirlarni yoki interaktiv aloqa nuqtalarini ko'rish uchun yon tomonga o'tishni xohlamaydi va ular kichik matnni o'qishga qarshi kurashishni xohlamaydilar. Mobil ilovalarni ishlab chiquvchilar uchun qo'shimcha e'tibor mobil qurilmalar uchun umumiy bo'lgan sensorli interfeysdir. Mobil qurilmalar keng tarqalgan holda qabul qilinishidan avval dasturiy ta'minot birinchi navbatda ish stoli va noutbuklarda ishlash uchun ishlab chiqilgan, mobil versiyadan so'ng keladi. Planshet va smartfonlardan foydalanish endilikda dastur sotish tendensiyalarida aks ettirilgan stol kompyuterlari va noutbuklarning ishi oshib bormoqda. ",
    "about-tgbot": "Telegram messenjeri ichida ishlaydigan va turli vazifalarni bajara oladigan dasturlardir. Telegram botlarining ko'plab turlari mavjud, ular o'yinlar va o'yin-kulgilar uchun botlardan tortib, moliyaviy va biznes operatsiyalari uchun botlargacha. Telegram botlarining eng mashhur turlariga quyidagilar kiradi: Telegram kanallari va guruhlarini boshqarish uchun botlar. Moliyaviy operatsiyalar uchun botlar, masalan, valyutani konvertatsiya qilish, bank hisoblarini tekshirish va hokazo. Uchrashuvlar va tadbirlar haqida eslatmalar kabi vazifalarni boshqarish va rejalashtirish uchun botlar. Musiqa, filmlar va boshqa kontentni qidirish va yuklab olish uchun botlar. Botlar sizga vazifalarni avtomatlashtirish, jarayonlarni soddalashtirish va muntazam ishlarga sarflangan vaqtni qisqartirish imkonini beradi. Telegram botlari shaxsiy foydalanish uchun ham, biznes uchun ham yaratilishi mumkin. Biznesda ular mijozlar bilan aloqani yaxshilash, jarayonlarni tezlashtirish va vazifalarni avtomatlashtirish uchun ishlatilishi mumkin. Misol uchun, bot veb-saytga buyurtma berish yoki mijozlar savollariga javob berishga yordam beradi. Telegram botdan marketing uchun ham foydalanish mumkin. Ular mahsulot yoki xizmatlarni reklama qilishda yordam berishi mumkin, masalan, sizga yangi mahsulotlar yoki takliflar haqida ma'lumot yuborish. Botlardan mijozlarning mahsulot yoki xizmatlar haqida qanday fikrda ekanligini bilish uchun so'rovlar va tadqiqotlar uchun ham foydalanish mumkin. Bundan tashqari, telegram botlari boshqa xizmatlar bilan birlashtirilishi mumkin. Misol uchun, botni Google Taqvim bilan yig'ilish eslatmalarini yuborish yoki yangi videolardan xabardor bo'lish uchun YouTube bilan birlashtirish mumkin.  Va nihoyat, telegram botlari jarayonlarni avtomatlashtirish va takomillashtirish uchun keng imkoniyatlar yaratadi. Ulardan foydalanish odatiy vazifalarni sezilarli darajada tezlashtirishi va mijozlarga xizmat ko'rsatish sifatini oshirishi mumkin. Telegram botlarida matnli xabarlar, rasmlar, videolar, audio, ovozli xabarlar, stikerlar va hujjatlar kabi turli xil xabarlar bo‘lishi mumkin. Telegram botlarining aksariyati tijorat maqsadlarida qo'llaniladi, ammo shaxsiy foydalanish uchun botlar ham mavjud, masalan, yordamchi botlar, o'yin botlari va boshqalar. Ba'zi telegram botlari to'lovlar va moliyaviy operatsiyalarni qayta ishlash uchun ishlatilishi mumkin, bu esa foydalanuvchilarga to'g'ridan-to'g'ri messenjerdan xarid qilish va to'lovlarni amalga oshirish imkonini beradi. Telegram botlaridan kompaniyalar ichidagi inventarlarni kuzatish va boshqarish yoki buxgalteriya hisobini avtomatlashtirish kabi vazifalarni avtomatlashtirish uchun foydalanish mumkin."
}