{
    "navbar-1": "Услуги",
    "navbar-2": "Портфолио",
    "navbar-3": "О нас",
    "navbar-4": "Блог",
    "home-text-1": "Bаши проекты будут",
    "text-anim-1": "быстро",
    "text-anim-2": "надежно",
    "text-anim-3": "легко",
    "home-text-2": "готовы с нами",
    "portfolio": "Портфолио",
    "home-number": "Номер телефона",
    "little-about": "Немного информации о нас",
    "provide": "Предоставляет вам эти услуги",
    "tg-title": "Создание телеграм бота",
    "tg-desc": "Создав бота Telegram, вы можете создать множество удобств для своих бизнес-клиентов, а также сэкономить время и расстояние...",
    "order-btn": "Заказать",
    "create-website": "Bеб-сайт",
    "online-market": "Интернет-магазин",
    "mobile-app": "Мобильное приложение",
    "partners": "Партнеры, которые нам доверяют",
    "join-team": "Вы хотите присоединиться к нашей команде?",
    "join-msg-1": "Команда хочет пополнить свои ряды амбициозными и ответственными молодыми учеными. У вас также есть такая возможность. Если у вас есть знания о ",
    "join-msg-2": "и",
    "join-msg-3": ", оставьте свое имя и номер телефона. Операторы обязательно свяжутся с вами.",
    "form-name": "Имя",
    "your-phone": "Номер телефона",
    "send-btn": "Отправлять",
    "services-title": "Представляем вам эти предложения",
    "learn-more": "Узнать больше",
    "service-1": "Веб-сайт",
    "service-3": "Интернет-магазин",
    "service-4": "Мобильное приложение",
    "service-5": "Телеграм бот",
    "service-6": "Вам нужна помощь?",
    "portfolio-selection": "Все",
    "about-us": "О команде UIS",
    "about": "команда была основана в 2022 году и на данный момент состоит из 7 человек. Команда UIS продолжает свою деятельность, предоставля цифровые продукты.",
    "about-2": "До сегодняшнего дня эта команда помогала государственным органам, юридическим и физическим лицам, систематизируя их деятельность. Среди них такие сервисы, как сайт, CRM, телеграм-бот. Время от времени известно, что эти услуги являются большим подспорьем в бизнесе любого человека.",
    "about-3": "Если вы хотите поддерживать эти услуги в своем бизнесе и деятельности, свяжитесь с командой UIS. Мы обязательно поможем. Да, самая надежная часть нашей деятельности – это качество наших услуг.",
    "about-4": "Оставьте свои данные, чтобы сделать заказ у нас. Мы обязательно свяжемся с вами",
    "form-company": "Введите название вашей компании",
    "form-company-pl": "Название вашей компании",
    "form-surname": "Введите ваше имя",
    "form-surname-pl": "Ваше имя",
    "form-telephone": "Введите свой номер телефона",
    "form-telephone-pl": "+7 9296434001",
    "form-type": "Выберите тип вашего проекта",
    "type-2": "Искусственный интеллект",
    "type-5": "UI/UX-дизайн",
    "form-about": "О проектe",
    "form-about-pl": "Кратко о проекте",
    "form-btn": "Отправить данные",
    "for-contact": "Для контакта: ",
    "copyright": "© UIS TEAM 2022 - 2023. Все права защищены",
    "pages": "Страницы",
    "contact": "Контакт",
    "address": "Hайти адрес на карте",
    "blogs": "Последние новости",
    "blog-msg": "Скоро блоги будут добавлены ",
    "notfound": "Страница, которую вы искали, не существует",
    "go-back": "Вернуться назад",
    "go-home": "Перейти на главную страницу",
    "why": "Зачем вам нужен ",
    "about-website": "Доверие и авторитет имеют первостепенное значение в цифровом мире. Мягкий Профессиональный дизайн с простым в использовани'В сегодняшнюю цифровую эпоху иметь сильное присутствие в Интернете сейчас не роскошь, а необходимость. Это создание присутствия и Одним из наиболее эффективных средств расширения является веб-сайт. Веб-сайт служит виртуальным магазином и бизнесом, физическим многие из них побуждают отдельных лиц и организации к успеху дает преимущества. Давайте посмотрим на преимущества наличия веб-сайта Давайте посмотрим на: Глобальный доступ: географические границы с веб-сайтом не будет доступен. Это дает вам потенциальных клиентов со всего мира, позволяет вам общаться с клиентами или аудиторией, новыми  открывает рынки и экспоненциально расширяет ваш охват. Ваш сайт становится круглосуточной платформой для всех и везде можно использовать где угодно и когда угодно. Повышенная надежность:и интерфейсом Грамотно оформленный сайт вызывает доверие у посетителей. Это ваш профессионализм вашего бренда, опыт и приверженность качеству демонстрирует, что это поможет вам выделиться среди конкурентов и стать целевым помогает завоевать доверие аудитории. внешности Повышение: веб-сайт — это мощный маркетинговый инструмент и поисковая система. увеличивает вашу видимость в результатах. Система поиска включая методы оптимизации (SEO), соответствующие содержание вашего сайта, чтобы занимать высокие позиции в поисковых запросах и вы можете оптимизировать структуру. Это увеличение видимости что приводит к большим возможностям для органического трафика и конверсии. Отображение товаров и услуг: Товары на сайте, услуги или покажите свое портфолио в визуально привлекательном и организованном виде служит цифровым каталогом, который позволяет Ты уникальные особенности и преимущества того, что вы предлагаете подробные детали, чтобы выделить, высококачественные изображения и Вы даже можете предоставить видео. Это для потенциальных клиентов создает возможности для обучения и принятия обоснованных решений, которые  привести к увеличению продаж или  вовлеченности.",
    "about-crm": "CRM (Customer Relationship Management на английском языке) — это компьютерная программа, которая в переводе с узбекского означает управление клиентами. Он записывает прошлые разговоры с вашими клиентами. Когда люди объясняют, что такое CRM, они обычно имеют в виду управление контактами, управление продажами, производительность агентов и ранжирование других бизнес-процессов. Цели CRM просты: улучшить отношения с клиентами для развития вашего бизнеса, поддерживать с ними постоянный контакт, помогать делать процессы проще и быстрее, позволяет выявлять проблемы с отображением и управлять маркетинговыми кампаниями. Когда программа запускается, все контакты и контактная информация, разговоры, договоренности, показатели продаж и их результаты находятся в одном центре, информация о любом взаимодействии с клиентами быстро и легко доступна при необходимости.CRM может помочь компаниям любого размера развивать свой бизнес. и делать больше с меньшими затратами. CRM-система предоставляет точную информацию о ваших клиентах. Вы можете видеть все в одном месте — простая, настраиваемая информационная панель, которая сообщает вам предыдущую историю клиента, статус его заказа у вас, любые важные проблемы с обслуживанием клиентов и другую соответствующую информацию. У вас даже есть возможность отслеживать их активность в социальных сетях — что им нравится или не нравится, что они говорят о вас или ваших конкурентах. Те, кто знает, что такое CRM, могут легко управлять и оптимизировать работу кампании Работа многих сотрудников с одной системой и одной базой данных; Найдите всю необходимую информацию с помощью кнопки поиска; Правильное распределение задач и забывчивость; Тратить время на работу, приносящую результат, вместо бумажной волокиты; Постоянный мониторинг объема продаж и доходов; Даже возможность управлять всей работой с мобильного устройства. Системы управления взаимоотношениями с клиентами дают вам глубокое понимание, удовлетворяют их потребности и помогают вам продавать больше. В результате работа компании будет отрегулирована, а доход увеличится.",
    "about-shop": "Интернет-магазин — форма электронной коммерции, сайт для продажи товаров через Интернет. Покупатели интернет-магазина могут выбирать товары онлайн (на компьютере или смартфоне), оформлять заказ на покупку, выбирать способы оплаты и доставки (и оплачивать через электронную платежную систему). Интернет-магазины осуществляются дистанционно. Эта ситуация вызывает ограничения на продажу некоторых товаров. Например, в Узбекистане свободная продажа алкогольной продукции, ювелирных изделий и некоторых других товаров через Интернет в интернет-магазинах запрещена или ограничена законом. Товары в интернет-магазине представлены в виде каталога (так же, как полки в обычном магазине), разделены на разные категории и имеют фото товара, цену, краткую информацию и другие характеристики (так же, как отделы в обычном магазине). . Человек, зашедший на сайт (покупатель), имеет возможность ознакомиться с характеристиками товара и положить то, что ему нужно, в «Корзину» (как в корзину в обычном магазине). Затем он может перейти в «Корзину» и посмотреть выбранные им товары и их количество. Вы можете изменить количество товаров в «корзине», убрать излишек, выбрать способ доставки. После этого он оставляет свои личные данные и выбирает способ оплаты (оформляет заказ) на странице «Оформление заказа». Оплата в интернет-магазинах Узбекистана может быть разной: с пластиковой карты через электронные платежные системы (такие как Click, PayMe), через банковский платежный терминал или наличными (при доставке). Доставка заказа может быть осуществлена ​​курьером (сотрудником интернет-магазина или иным лицом) или почтовой службой. Основные преимущества интернет-магазина по сравнению с обычными магазинами заключаются в следующем: зайти в интернет-магазин можно 24 часа в сутки и 365 дней в году, независимо от времени обеда или отдыха, праздников, в любое время суток, выбирать товар и место Заказ; Любой покупатель в любой точке мира может получить доступ к интернет-магазину, не выходя из дома; Виды и количество товаров и услуг, размещаемых в Интернет-магазине, не ограничены; Покупатели и продавцы интернет-магазина могут в любое время общаться друг с другом независимо от расстояния между ними посредством онлайн-чата, электронной почты и другими способами; развитие мобильных устройств и интернета позволяет покупателю заходить в интернет-магазин и покупать товары в любом удобном для него месте (на улице, во дворе, дома, в гостинице и т. д.); Интернет-магазин – это будущее торговли.", 
    "about-apps": "Мобильные приложения (также известные как мобильные приложения) — это программное обеспечение, разработанное для мобильных устройств, таких как смартфоны и планшеты. Они превращают мобильные устройства в функциональные и забавные миниатюрные электростанции. Некоторые устройства поставляются с предустановленными приложениями для сотовой связи от производителей или связанных с ними операторов сотовой связи (таких как Verizon, AT&T, T-Mobile и т. д.), но многие приложения доступны в магазинах для конкретных устройств. Цели мобильных приложений Цели этих приложений варьируются от развлечений, производительности и развлечений до развлечений, спорта, фитнеса и всего, что только можно себе представить. Социальные сети — одна из самых популярных областей для разработки и внедрения мобильных приложений. Фактически, Facebook является наиболее используемым приложением в 2017 году на всех платформах. У многих онлайн-ресурсов есть мобильные веб-сайты и мобильные приложения. В целом разница сводится к одной цели: приложение, как правило, меньше мобильного веб-сайта, предлагает больше интерактивности и предоставляет более точную информацию, более простую в использовании и интуитивно понятную на мобильном устройстве, создает специальную программу для операционной системы. . Например, мобильные приложения для iPad работают на Apple iOS, но не на Google Android. Приложение Apple не будет работать на телефоне Android и наоборот. Часто разработчики создают версию каждого; Например, мобильное приложение в Apple Store может иметь аналог в Google Play. Чем мобильные приложения отличаются от Android? Многие мобильные приложения имеют соответствующее программное обеспечение, предназначенное для работы на настольных компьютерах. Хотя мобильные приложения адаптированы для работы со всевозможными ограничениями, они подходят и для десктопов. Мобильные устройства имеют размер экрана, объем памяти, возможности процессора, графический интерфейс, кнопки и сенсорные функции, и разработчикам приходится учитывать все это. Например, пользователи мобильных приложений (например, посетители веб-сайтов) не хотят прокручивать страницу вбок для просмотра текста, изображений или интерактивных точек взаимодействия, а также не хотят с трудом читать мелкий текст. Дополнительным фактором для разработчиков мобильных приложений является сенсорный интерфейс, общий для мобильных устройств. До широкого распространения мобильных устройств программное обеспечение в первую очередь предназначалось для работы на настольных компьютерах и ноутбуках, за которыми следовала мобильная версия. Использование планшетов и смартфонов в настоящее время опережает настольные и портативные компьютеры, что отражается в тенденциях продаж программного обеспечения.",
    "about-tgbot": "Это программы, которые работают внутри мессенджера Telegram и могут выполнять различные задачи. Существует множество типов ботов Telegram: от ботов для игр и развлечений до ботов для финансовых и деловых операций. К наиболее популярным типам ботов Telegram относятся: Боты для управления каналами и группами Telegram. Боты для финансовых транзакций, таких как конвертация валюты, проверка банковских счетов и т. д. Боты для управления и планирования задач, таких как напоминания о собраниях и мероприятиях. Боты для поиска и скачивания музыки, фильмов и другого контента. Боты позволяют автоматизировать задачи, оптимизировать процессы и сократить время, затрачиваемое на выполнение рутинных задач. Боты Telegram могут быть созданы как для личного, так и для коммерческого использования. В бизнесе их можно использовать для улучшения коммуникации с клиентами, ускорения процессов и автоматизации задач. Например, бот может помогать размещать заказы на сайте или отвечать на вопросы клиентов. Бот Telegram также можно использовать для маркетинга. Они могут способствовать продвижению продуктов или услуг, например, отправлять вам информацию о новых продуктах или предложениях. Боты также можно использовать для опросов и исследований, чтобы узнать, что клиенты думают о продуктах или услугах. Кроме того, боты Telegram могут быть интегрированы с другими сервисами. Например, бота можно интегрировать с Календарем Google, чтобы отправлять напоминания о встречах, или с YouTube, чтобы получать уведомления о новых видео. И, наконец, боты Telegram предоставляют широкие возможности для автоматизации и улучшения процессов. Их использование позволяет значительно ускорить выполнение рутинных задач и повысить качество обслуживания клиентов. Боты Telegram могут содержать различные сообщения, включая текстовые сообщения, изображения, видео, аудио, голосовые сообщения, стикеры и документы. Большинство ботов Telegram используются в коммерческих целях, но есть и боты для личного пользования, такие как боты-помощники, игровые боты и т. д. Некоторые боты Telegram могут использоваться для обработки платежей и финансовых транзакций, позволяя пользователям совершать покупки и платежи прямо из мессенджера. Боты Telegram можно использовать для автоматизации таких задач, как отслеживание и управление запасами внутри компаний или автоматизация бухгалтерского учета."
}