{
    "navbar-1": "Services",
    "navbar-2": "Portfolio",
    "navbar-3": "About us",
    "navbar-4": "Blog",
    "home-text-1": "Your projects will be ready",
    "text-anim-1": "quickly",
    "text-anim-2": "reliably",
    "text-anim-3": "easily",
    "home-text-2": "with us",
    "portfolio": "Portfolio",
    "home-number": "Phone number",
    "little-about": "A little information about us",
    "provide": "Provides you with the following services",
    "tg-title": "Create a Telegram bot",
    "tg-desc": "By creating a Telegram bot, you can create a large amount of convenience for your business customers, and save time and distance...",
    "order-btn": "Place an order",
    "create-website": "Website",
    "online-market": "Online store",
    "mobile-app": "Mobile application",
    "partners": "Partners who trust us",
    "join-team": "Do you want to join our team?",
    "join-msg-1": "team wants to add aspiring and responsible young scholars to its ranks. You also have this opportunity. If you have knowledge of ",
    "join-msg-2": " and ",
    "join-msg-3": ", leave your name and phone number. Operators will definitely contact you.",
    "form-name": "Name",
    "your-phone": "Phone number",
    "send-btn": "Send",
    "services-title": "We present these offers to you.",
    "learn-more": "Learn more",
    "service-1": "Website",
    "service-3": "Online store",
    "service-4": "Mobile application",
    "service-5": "Telegram bot",
    "service-6": "Do you need a help?",
    "portfolio-selection": "All",
    "about-us": "About UIS team",
    "about": "team was founded in 2022 and currently consists of 7 members. The UIS team continues its activities by providing digital products.",
    "about-2": "Until today, this team has been helping state bodies, legal entities and individuals by systematizing their activities. Services such as website, CRM, telegram bot are among them. It is known that these services are of great help to any person's business.",
    "about-3": "If you want to support these services in your business and activities, contact the UIS team. We will certainly help. As I said, the most guaranteed part of our activity is the QUALITY of our services.",
    "about-4": "Leave your information to place an order with us. We will definitely contact you",
    "form-company": "Enter your company name",
    "form-company-pl": "Company name",
    "form-surname": "Enter your name",
    "form-surname-pl": "Your name",
    "form-telephone": "Enter your phone number",
    "form-telephone-pl": "+1 9296434001",
    "form-type": "Select the project type",
    "type-2": "Artificial Intelligence",
    "type-5": "UI/UX design",
    "form-about": "About the project",
    "form-about-pl": "A little about the project",
    "form-btn": "Send data",
    "for-contact": "For a contact: ",
    "copyright": "© UIS TEAM 2022 - 2023. All rights reserved",
    "pages": "Pages",
    "contact": "Contact",
    "address": "Find the address on the map",
    "blogs": "Recent news",
    "blog-msg": "Blogs will be added soon",
    "go-back": "Go back",
    "go-home": "Go home",
    "notfound": "The page you looking for not found",
    "why": "Why do you need ",
    "about-website": "In today's digital age, having a strong online presence is now not a luxury but a necessity. It is to create presence and One of the most effective means of expansion is a website. The website serves as a virtual store and business, physical many that drive individuals and organizations to succeed gives benefits. Let's take a look at the benefits of having a website Let's take a look at: Global Access: Geographic boundaries with a website will not be available. It gives you potential customers from all over the world, allows you to connect with customers or audiences, new opens up markets and expands your reach exponentially. Your website becomes a 24/7 platform for anyone, anywhere can be used anywhere, anytime. Enhanced Reliability: Trust and credibility are paramount in the digital world. Soft Professionally designed with an easy-to-use interface A well-designed website instills trust in visitors. This is yours your brand's professionalism, experience and commitment to quality demonstrates that it will help you stand out from the competition and be targeted helps build trust with your audience. Of appearance Increase: A website is a powerful marketing tool and a search engine increases your visibility in the results. Search system including optimization (SEO) methods, relevant content of your website to rank high in search queries and you can optimize the structure. This is an increase in visibility leading to greater opportunities for organic traffic and conversion. Display of products and services: Website products, services or display your portfolio in a visually appealing and organized manner serves as a digital catalog that allows You the unique features and benefits of what you offer extensive details to highlight, high-quality images and you can even provide videos. This is to potential customers creates opportunities for learning and informed decision-making, which lead to increased sales or engagement.",
    "about-crm": "CRM (Customer relationship management in English) is a computer program that means customer management in Uzbek. It records past conversations with your customers. When people explain what CRM is, they usually refer to managing contacts, sales management, agent performance, and ranking other business processes. The goals of CRM are simple: to improve relationships with customers in order to grow your business, to keep in constant contact with them, to help make processes easier and faster. allows you to identify display problems and manage marketing campaigns. When the program starts, all contacts and contact information, conversations, agreements, sales performance and its results are located in one center, information about any interaction with customers is quickly and easily available if needed. CRM can help companies of all sizes grow their business and do more with less. A CRM system provides accurate information about your customers. You can see everything in one place - a simple, customizable dashboard that tells you the customer's previous history, the status of their order with you, any important customer service issues and other relevant information. You even have the ability to track their social media activity – what they like or dislike, what they say about you or your competitors. Those who know what CRM is can easily manage and optimize campaign work. Work of many employees with one system and one database; Find all the necessary information with the search button; Correct distribution of tasks and forgetfulness; Spending time on work that brings results instead of paperwork; Continuous monitoring of sales volume and income; Even the ability to manage all work from a mobile device. Customer relationship management systems give you deep insights, meet their needs and help you sell more. As a result, the company's work will be regulated and the income will increase.",
    "about-shop": "Internet store is a form of electronic commerce, a website for selling goods via the Internet. Customers of the online store can choose goods online (on a computer or smartphone), place an order for purchase, choose payment and delivery methods (and pay through an electronic payment system). Online shopping is done remotely. This situation causes restrictions on the sale of certain goods. For example, in Uzbekistan, the free sale of alcohol products, jewelry and some other goods via the Internet in online stores is prohibited or limited by law. The goods in the online store are presented in the form of a catalog (just like shelves in a regular store), divided into different categories and have a product photo, price, brief information and other characteristics (just like departments in a regular store). The person visiting the site (buyer) has the opportunity to familiarize himself with the product features and put what he needs in the 'Basket' (like a shopping cart in an ordinary store). Then he can go to the 'Shopping cart' and see the goods he has chosen and their amount. You can change the amount of goods in the 'shopping cart', remove the surplus, and choose the delivery method. After that, he leaves his personal data and chooses a payment method (places an order) on the 'Ordering' page. Payment in online stores in Uzbekistan can be different: from a plastic card through electronic payment systems (such as Click, PayMe), through a bank payment terminal or in cash (on delivery). Delivery of the order can be carried out by a courier (online store employee or other persons) or postal service. The main advantages of the online store compared to regular stores are as follows: you can enter the online store 24 hours a day and 365 days a year, regardless of lunchtime or rest, holidays, at any time of the day, choose goods and place an order; Any customer anywhere in the world can access the online store without leaving their home; The types and number of goods and services placed in the online store are not limited; Buyers and sellers of the online store can communicate with each other regardless of the distance between them via online chat, e-mail and other methods at any time; the development of mobile devices and the Internet allows the customer to access the Internet store and buy goods wherever he wants (on the street, in the yard, at home, in a hotel, etc.); Online store is the future of trade.",
    "about-apps": "Mobile applications (also known as mobile applications) are software developed for mobile devices such as smartphones and tablets. They turn mobile devices into functional and fun miniature powerhouses. Some devices come preinstalled with certain cellular apps from manufacturers or their associated cellular providers (such as Verizon, AT&T, T-Mobile, etc.), but many apps are device-specific. stores available through. Purposes of Mobile Apps The purposes of these apps run the gamut from entertainment, productivity, and entertainment to entertainment, sports, fitness, and anyone else imaginable. Social media is one of the most popular areas for mobile app development and adoption. In fact, Facebook is the most used app in 2017 across all platforms. Many online properties have mobile websites and mobile apps. In general, the difference is focused on one goal: An app is usually smaller than a mobile website, offers more interactivity, and is easier to use and intuitively provides more accurate information on a mobile device. creates a special program for the operating system. For example, mobile apps for the iPad work on Apple iOS, but not Google Android. An Apple app will not work on an Android phone and vice versa. Often, developers create a version of each; For example, a mobile application in the Apple Store may have a counterpart in Google Play. How are mobile apps different from Android? Many mobile applications have corresponding software designed to run on desktop computers. Although mobile applications are adapted to work with all kinds of limitations, they have their suitability for desktops. Mobile devices have screen size, memory capacity, processor capabilities, graphical interfaces, buttons, and touch functions, and developers have to accommodate them all. For example, mobile app users (like website visitors) don't want to scroll to the side to see text, images, or interactive touchpoints, and they don't want to struggle to read small text. An additional consideration for mobile app developers is the touch interface common to mobile devices. Before the widespread adoption of mobile devices, the software was primarily designed to run on desktops and laptops, followed by a mobile version. Tablet and smartphone usage is now outpacing desktop and laptop computers, reflected in software sales trends.",
    "about-tgbot": "These are programs that work inside the Telegram messenger and can perform various tasks. There are many types of Telegram bots, ranging from bots for games and entertainment to bots for financial and business transactions. The most popular types of Telegram bots include: Bots for managing Telegram channels and groups. Bots for financial transactions, such as currency conversion, checking bank accounts, etc. Bots to manage and schedule tasks such as meeting and event reminders. Bots for searching and downloading music, movies and other content. Bots allow you to automate tasks, streamline processes, and reduce time spent on routine tasks. Telegram bots can be created for both personal and business use. In business, they can be used to improve communication with customers, speed up processes, and automate tasks. For example, a bot can help place orders on a website or answer customer questions. Telegram bot can also be used for marketing. They may help promote products or services, such as sending you information about new products or offers. Bots can also be used for surveys and research to find out what customers think about products or services. In addition, Telegram bots can be integrated with other services. For example, the bot can be integrated with Google Calendar to send meeting reminders or with YouTube to be notified of new videos. And finally, Telegram bots provide ample opportunities for automating and improving processes. Using them can significantly speed up routine tasks and improve the quality of customer service. Telegram bots can contain a variety of messages, including text messages, images, videos, audio, voice messages, stickers, and documents. Most Telegram bots are used for commercial purposes, but there are also bots for personal use, such as helper bots, game bots, etc. Some Telegram bots can be used to process payments and financial transactions, allowing users to make purchases and payments directly from the messenger. Telegram bots can be used to automate tasks such as tracking and managing inventory within companies or automating accounting."
}
